
/* Class = "NSWindow"; title = "Egendefinert status"; ObjectID = "9"; */
"9.title" = "Egendefinert status";

/* Class = "NSBox"; title = "Tittel"; ObjectID = "18"; */
"18.title" = "Tittel";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "Tittel"; ObjectID = "24"; */
"24.title" = "Tittel";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "Tittel"; ObjectID = "72"; */
"72.title" = "Tittel";

/* Class = "NSBox"; title = "Tittel"; ObjectID = "76"; */
"76.title" = "Tittel";

/* Class = "NSButtonCell"; title = "Bli inaktiv med en gang"; ObjectID = "133"; */
"133.title" = "Bli inaktiv med en gang";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "134"; */
"134.title" = "OK";

/* Class = "NSButtonCell"; title = "Husk denne statusen"; ObjectID = "135"; */
"135.title" = "Husk denne statusen";

/* Class = "NSTextFieldCell"; title = "minutter"; ObjectID = "137"; */
"137.title" = "minutter";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "timer"; ObjectID = "141"; */
"141.title" = "timer";

/* Class = "NSTextFieldCell"; title = "Statusmelding:"; ObjectID = "142"; */
"142.title" = "Statusmelding:";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "143"; */
"143.title" = "Avbryt";

/* Class = "NSButtonCell"; title = "Med en egendefinert autosvar-melding:"; ObjectID = "144"; */
"144.title" = "Med en egendefinert autosvar-melding:";

/* Class = "NSButtonCell"; title = "Autosvar"; ObjectID = "145"; */
"145.title" = "Autosvar";

/* Class = "NSTextFieldCell"; title = "Tittel:"; ObjectID = "147"; */
"147.title" = "Tittel:";

/* Class = "NSTextFieldCell"; title = "Status:\n"; ObjectID = "148"; */
"148.title" = "Status:\n";

/* Class = "NSButtonCell"; title = "Slå av lyder"; ObjectID = "150"; */
"150.title" = "Slå av lyder";

/* Class = "NSButtonCell"; title = "Ingen Growl-meldinger"; ObjectID = "151"; */
"151.title" = "Ingen Growl-meldinger";
